"No results found = ""Sin resultados"";"
"View Ad = ""Anuncio"";"
"Message = ""Mensaje"";"
"Home = ""Inicio"";"
"My OLX = ""Mi OLX"";"
"POST = ""PUBLICAR"";"
"Post = ""Publicar"";"
"Posting = ""Publicando..."";"

// Posting
"Attach Photos to your Ad = ""Añadir fotos al anuncio"";"
"Post an Ad = ""Publicar un anuncio"";"
"Add a Photo = ""Añadir una foto"";"
"Take Photo = ""Sacar una foto"";"
"Choose Existing Photo = ""Elegir una foto existente"";"
"Select a location for your ad = ""Elegir la localización del anuncio"";"
"Select a Category = ""Elegir una categoría"";"
"Close = ""Cerrar"";"
"Price = ""Precio"";"
"Title = ""Título"";"
"Email (Won't be shared) = ""Email (no se hará público)"";"
"Phone Number = ""Teléfono"";"
"Description = ""Descripción"";"
"Unable to retrieve your current location. = ""No hemos podido establecer su localización"";"

// Date format for comments
"MM dd, YYYY = ""dd MM YYYY"";"
"This listing has no comments = ""Este anuncio no tiene comentarios"";"
"Send = ""Enviar"";"
"Sending = ""Enviando..."";"

// Mailbox titles. %u is replaced by the number of unread messages.
"Mailbox (%u) = ""Buzón (%u)"";"
"Mailbox = ""Buzón"";"
"Delete Message = ""Borrar mensaje"";"
"Are you sure? = ""¿Está seguro?"";"
// the first %u is replaced by the current message, second %u is total messages
"Message %u of %u = ""Mensaje %u de %u"";"

"Manage Comments = ""Gestionar comentarios"";"
"Edit Listing = ""Editar el anuncio"";"
"From: %@ = ""De: %@"";"
"To: %@ = ""A: %@"";"
"Hello %@! = ""¡Bienvenido %@!"";"

"- Favorite = ""- Favoritos"";"
"+ Favorite = ""+ Favoritos"";"
"Removed from favorites = ""Retirado de los favoritos"";"
"Added to favorites = ""Añadido a los favoritos"";"

"You have no messages = ""No tiene mensajes"";"
"Settings = ""Configuración"";"
"Sign Out = ""Cerrar sesión"";"
"Sign in = ""Iniciar sesión"";"
"Are you sure you wish to sign out? = ""¿Seguro que desea finalizar la sesión?"";"
"Yes = ""Sí"";"
"No = ""No"";"
"Your message has been sent. = ""Se ha enviado su mensaje"";"

"Are you sure you wish to cancel? = ""¿Seguro que desea cancelarlo?"";"

"Locate Me Now = ""Localizar mi posición"";"
"Choose Location = ""Localización manual"";"

"Register = ""Registro"";"
"Forgot Password = ""He olvidado mi contraseña"";"

"Set Location = ""Localización"";"
"Please enter your username and password to sign in. = ""Introduzca su dirección de email y contraseña para conectarse"";"
"Password and password confirmation don't match. = ""No coinciden las dos contraseñas"";"
"Please enter your current password. = ""Introduzca su contraseña actual"";"
"Please complete all fields to register. = ""Rellene todos los campos para inscribirse"";"
"Please enter your Email address to retrieve your password. = ""Introduzca su dirección de email para recuperar la contraseña"";"
"Your password has been sent to %@ = ""Se ha enviado su contraseña a %@"";"
"Your password has been changed successfully. = ""Ha cambiado correctamente su contraseña"";"
"A confirmation mail has been sent to your email address. = ""Hemos enviado un mensaje de confirmación a su email"";"
"Invalid Email or password. = ""Contraseña o email incorrecto"";"

"Accept = ""Aceptar"";"
"Accepted = ""Aceptado"";"
"Please accept the Terms and Conditions to complete registration. = ""Debe aceptar los términosy condiciones de uso para completar la inscripción"";"

"Search = ""Buscar"";"
"Reply = ""Responder"";"
"Call = ""Llamar"";"
"Updating your location... = ""Actualizando su localización..."";"
"Loading... = ""Cargando..."";"
"Password = ""Contraseña"";"
"Sign In = ""Iniciar"";"
"Forgot Password = ""He olvidado la contraseña"";"
"Register Now! = ""¡Regístrese ahora!"";"
"Email Address = ""Dirección de email"";"
"Not a Member? = ""¿No está registrado?"";"
"Next = ""Siguiente"";"
"Cancel = ""Cancelar"";"
"Mailbox = ""Buzón"";"
"Active Ads = ""Mis anuncios"";"
"Closed Ads = ""Anuncios cerrados"";"
"My Favorites = ""Mis favoritos"";"
"Reply to Listing = ""Responder"";"
"Name (Optional) = ""Nombre (opcional)"";"
"Phone (Optional) = ""Teléfono (opcional)"";"
"Invalid email address.  Please try again. = ""Dirección de email no válida."";"
"Current Location: = ""Localización actual:"";"
"Add Photo = ""Añadir foto"";"
"Change Location for your Ad: = ""Cambiar la localización del anuncio:"";"
"Manual Location = ""Localización manual"";"
"Comments = ""Comentarios"";"
"Resend Password = ""Enviar la contraseña"";"
"Register Button = ""Registrarse"";"
"Accept = ""Aceptar"";"
"I accept the Terms and Conditions of OLX = ""Acepto los términos y condiciones de OLX"";"
"Confirm Password = ""Confirmar contraseña"";"
"View Terms = ""Consultar las condiciones"";"
"Username = ""Nombre de usuario"";"
"Please select a city for this posting. = ""Seleccione una ciudad para su anuncio"";"
"No listings found = ""No se ha encontrado el anuncio"";"
"Replace Photo = ""Sustituir la foto"";"
"Delete Photo = ""Eliminar"";"
"Congratulations! Your ad has been published. = ""¡Felicidades! Ya se ha publicado su anuncio"";"
"You can go to My OLX to view, edit, or delete the ad at any time. = ""Puede verlo, editarlo o eliminarlo en cualquier momento desde Mi OLX"";"
"Share = ""Compartir"";"
"View Ad = ""Ver el anuncio"";"
"Success = ""Publicar un anuncio"";"
"Add a Comment = ""Añadir un comentario"";"
"Name = ""Nombre"";"
"Select a category for your ad = ""Seleccione una categoría para su anuncio"";"
"Select a sub-category for your ad = ""Seleccione una subcategoría para su anuncio"";"
"Save Listing = ""Guardar el anuncio"";"

"Location = ""Localización"";"
"Category = ""Categoría"";"
"Change Location = ""Cambiar la localización"";"
"Change Password = ""Cambiar la contraseña"";"
"Old Password = ""Contraseña anterior"";"
"New Password = ""Nueva contraseña"";"
"Confirm New Password = ""Confirmar la nueva contraseña"";"
"Change Email = ""Cambiar la dirección de email"";"
"New Email Address = ""Nueva dirección de email"";"
"Email Notification Preferences = ""Preferencias de notificaciones"";"
"Email Newsletter = ""Boletín informativo"";"
"Comment Alerts = ""Avisos de comentarios"";"
"Advice Alerts = ""Avisos de consejos"";"
"Refresh Alerts = ""Actualizar avisos""; // ???"
"Save = ""Guardar"";"
"A user with this email address already exists. = ""Ya existe esta dirección de email."";"
"Close this Listing = ""Eliminar el anuncio"";"
"Are you sure you wish to close this listing? = ""¿Seguro que desea eliminar el anuncio?"";"
"Description (30 char minimum) = ""Descripción (mínimo 30 car)"";"

// Email
"Check out my new post on OLX = ""Consulta mi nuevo anuncio en OLX"";"
"Visit %@%u to check out my listing! Please forward if you know people that might be interested. = ""¡Visita %@%u para ver mi anuncio! Envia este anuncio a la gente que creas que pueda estar intereseada."";"
